{
  "metadata":
  {
    "version": 31,
    "www_path_prefix": "https://www.crunchbase.com",
    "api_path_prefix": "https://api.crunchbase.com",
    "image_path_prefix": "http://public.crunchbase.com/t_api_images/"
  },
  "data":
  {
    "paging":
    {
      "total_items": 10,
      "number_of_pages": 1,
      "current_page": 1,
      "sort_order": "created_at DESC",
      "items_per_page": 100,
      "next_page_url": null,
      "prev_page_url": null,
      "key_set_url": null,
      "collection_url": "https://api.crunchbase.com/v3.1/organizations/facebook/board_members_and_advisors",
      "updated_since": null
    },
    "items": [
    {
      "type": "Job",
      "uuid": "151a676d610d420a887640cf7b922945",
      "properties":
      {
        "title": "Member of the Board of Directors",
        "started_on": "2014-02-19",
        "started_on_trust_code": 7,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1392855172,
        "updated_at": 1463497025
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "6cea8bad201a4d0a86e954054bc31dd4",
          "properties":
          {
            "permalink": "jan-koum",
            "api_path": "people/jan-koum",
            "web_path": "person/jan-koum",
            "api_url": "https://api.crunchbase.com/v3.1/people/jan-koum",
            "first_name": "Jan",
            "last_name": "Koum",
            "gender": "Male",
            "also_known_as": null,
            "bio": "Jan Koum is the co-founder and CEO of WhatsApp, a communication service that he co-founded in 2009. He is responsible for setting the overall direction and strategy for WhatsApp. Together with his co-founder Brian Acton, Jan is also responsible for the design and interface of WhatsApp's service and the development of its core technology and infrastructure.  \r\n\r\nJan grew up in Ukraine before he immigrated to California in 1992, where he studied at and later dropped out of San Jose State University.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1397180330/a95c4c82ec27cf52a9c7ad7a7d35aabd.jpg",
            "role_investor": false,
            "born_on": null,
            "born_on_trust_code": null,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1354857036,
            "updated_at": 1500972209
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "303a5a3bdca237201321203d0447605c",
      "properties":
      {
        "title": "Member of the Board of Directors",
        "started_on": "2013-03-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1463486457,
        "updated_at": 1463486457
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "08b1d836eaa17183acc4adb569e6dc0f",
          "properties":
          {
            "permalink": "susan-desmond-hellmann",
            "api_path": "people/susan-desmond-hellmann",
            "web_path": "person/susan-desmond-hellmann",
            "api_url": "https://api.crunchbase.com/v3.1/people/susan-desmond-hellmann",
            "first_name": "Sue",
            "last_name": "Desmond-Hellmann",
            "gender": "Female",
            "also_known_as": [
              "Susan Desmond-Hellmann"
            ],
            "bio": "Sue Desmond-Hellmann, chief executive officer, leads the foundation's efforts to promote equity for all people around the world. She sets strategic priorities, monitors results, and facilitates relationships with key partners. Sue has deep expertise in health and medicine and a strong underpinning of working at a large institution.\r\n\r\nPrior to joining the foundation in 2014, she was Chancellor of the University of California at San Francisco (UCSF), responsible for all aspects of the professional and graduate schools, medical center, and research programs. She oversaw an in-depth review of the University’s business model, developed a comprehensive strategic plan, supported the creation of research partnerships with industry leaders such as Pfizer and Bayer, and appointed UCSF’s first Vice Chancellor of Diversity and Outreach. She remains a full tenured professor at UCSF.\r\n\r\nPrior to UCSF, Sue spent 14 years at Genentech, where she served in a number of roles, ending as President, Product Development (2004 – 2009). She was responsible for Genentech’s pre-clinical and clinical development process, research and development, business development, and product portfolio management. She also served as a member of Genentech’s executive committee.\r\n\r\nIn March 2013, she was appointed to the board of directors at Facebook Inc., and since 2010 she has served on the board of directors of the Procter & Gamble Company.\r\n\r\nSue completed her undergraduate education and medical studies at the University of Nevada, Reno, followed by clinical training at UCSF, where she served as associate adjunct professor of epidemiology and biostatistics. She is board-certified in internal medicine and medical oncology and holds a master’s degree in public health from the University of California, Berkeley. During her training at UCSF, she spent two years as a visiting faculty member at the Uganda Cancer Institute studying HIV/AIDS and cancer. She later worked for two years in private practice as a medical oncologist before returning to clinical research.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1488828244/w78aoashixum4q5v0lh9.png",
            "role_investor": false,
            "born_on": null,
            "born_on_trust_code": null,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1392892840,
            "updated_at": 1490178066
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "388c35e65a2d8f8629f3f6c07220ed7f",
      "properties":
      {
        "title": "Chairman of the Board of Directors",
        "started_on": null,
        "started_on_trust_code": null,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1460697941,
        "updated_at": 1463234800
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "a01b8d46d31133337c34aa3ae9c03f22",
          "properties":
          {
            "permalink": "mark-zuckerberg",
            "api_path": "people/mark-zuckerberg",
            "web_path": "person/mark-zuckerberg",
            "api_url": "https://api.crunchbase.com/v3.1/people/mark-zuckerberg",
            "first_name": "Mark",
            "last_name": "Zuckerberg",
            "gender": "Male",
            "also_known_as": [
              "Zuck"
            ],
            "bio": "Mark Zuckerberg is the founder and CEO of Facebook, which he started in his college dorm room in 2004 with roomates Dustin Moskovitz and Chris Hughes and from New York.\r\n\r\nZuckerberg is responsible for setting the overall direction and product strategy for the company. He leads the design of Facebook's service and development of its core technology and infrastructure. Mark studied computer science at Harvard University before moving the company to Palo Alto, California.\r\n\r\nEarlier in life, Zuckerberg developed a music recommendation system called Synapse and a peer-to-peer client called Wirehog. However, he abandoned both to pursue new projects.\r\n\r\nZuckerberg attended Harvard University and studied computer science before founding Facebook.\r\n\r\nWhile at Harvard, Zuckerberg created Facemash, a website that compared students' dorm photos side-by-side in a fashion similar to HOT or NOT. Harvard administration was not amused, and Zuckerberg faced subsequent disciplinary action. Less than three months later, he launched Facebook.\r\n\r\nIn September 2010, Zuckerberg donated $100 million to the Newark Public School System to help renovate and revamp the system.\r\n\r\nZuckerberg won the 2007 Crunchie Award for 'Best Startup CEO.' He was the Time Magazine 2010 Person Of The Year. He also won the 2012 Crunchie Award for CEO of the year.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1448830269/gzcifut4c2xah95x0ewd.jpg",
            "role_investor": true,
            "born_on": "1984-05-14",
            "born_on_trust_code": 7,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1180155106,
            "updated_at": 1509284644
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "3b7c29b793cf20e6dbd54a15783efc4a",
      "properties":
      {
        "title": "Member of Board of Directors",
        "started_on": "2005-04-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1214801410,
        "updated_at": 1454310045
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "3f47be492e32811801a031685a4d0fd7",
          "properties":
          {
            "permalink": "peter-thiel",
            "api_path": "people/peter-thiel",
            "web_path": "person/peter-thiel",
            "api_url": "https://api.crunchbase.com/v3.1/people/peter-thiel",
            "first_name": "Peter",
            "last_name": "Thiel",
            "gender": "Male",
            "also_known_as": null,
            "bio": "Peter Thiel is a technology entrepreneur and investor.He first gained attention for innovations in banking and startup finance. Today he is known as the mentor of the PayPal mafia of entrepreneurs, as well as for his warnings of a coming technology deficit with severe economic consequences. He works to accelerate innovation to prevent such a crisis by identifying and funding promising technology ideas and by guiding successful companies to scale and dominate their industries.\r\n\r\nIn 1998,Thiel made e-commerce easier, faster, and more secure by co-founding and leading PayPal, which now has more than 128 million active financial accounts. In 2002, he sold PayPal to eBay and founded a global macro fund, Clarium.In 2004, he co-founded Palantir Technologies, which offers platforms for finance companies and intelligence, defense, and law enforcement communities to integrate, visualize, and analyze the world’s information.\r\n\r\nIn the same year, he made the first outside investment in Facebook, a social networking hub that now has more than a billion million active members. He serves on its board.\r\nBuilding on his personal success as a venture capital investor, Thiel co-founded and manages Founders Fund, a leading Silicon Valley venture capital fund that has pioneered new methods of venture financing that benefit founders. Through Founders Fund, as well as through his private investing, he has helped the next generation of tech companies, such as SpaceX, LinkedIn, Yelp, RoboteX, and Spotify.\r\n\r\nAnd in 2012 he co-founded Mithril Capital Management, an international technology investment fund.Thiel established and funds the Thiel Foundation, which promotes freedom in all its forms. He sponsors the Committee to Protect Journalists, The Seasteading Institute, and the Human Rights Foundation. He funds the artificial intelligence research of theMachine Intelligence Research Institute. \r\n\r\nHe also aids work against violence through theOslo Freedom Forum and through the research of philosopher René Girard, which is extended and promulgated by Imitatio. He also promotes better health by funding the longevity research of Dr. Cynthia Kenyon and the SENS Research Foundation.Thiel created the 20 Under 20 Thiel Fellowship, which nurtures the tech visionaries of tomorrow. And he formed Breakout Labs to help independent scientists, engineers, and inventors advance their most radical ideas.\r\n\r\nThiel earned a B.A. in philosophy from Stanford University and a J.D. from Stanford Law School, where he occasionally teaches on globalization and technology and serves on the board of overseers of the Hoover Institution. \r\n\r\nHis articles have appeared in Policy Review and the Wall Street Journal. He co-produced the film Thank You for Smoking, was rated a master by the United States Chess Federation, and received the Innovation Award from the Economist in 2010. He lives in San Francisco.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1484563208/aznqhf1dvjis2uap2ody.png",
            "role_investor": true,
            "born_on": "1967-10-11",
            "born_on_trust_code": 7,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1200673556,
            "updated_at": 1509341931
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "4d11370e511187f18f384a4de394f1f6",
      "properties":
      {
        "title": "VP/Product Management",
        "started_on": "2013-10-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1489992802,
        "updated_at": 1496120144
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "db1ac6d1531475276e6deaed1f8d8304",
          "properties":
          {
            "permalink": "guy-rosen",
            "api_path": "people/guy-rosen",
            "web_path": "person/guy-rosen",
            "api_url": "https://api.crunchbase.com/v3.1/people/guy-rosen",
            "first_name": "Guy",
            "last_name": "Rosen",
            "gender": "Male",
            "also_known_as": null,
            "bio": "Guy has been building mobile apps ever since he got his hands on a Psion Organizer II in 1988. A wise man once told him to save people money, so he went out and founded Onavo together with Roi to do just that. \r\n\r\nFrom time to time you can also find his alter-ego blogging about cloud computing at the popular Jack of all Clouds blog.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1397180547/dcac319d2394ed38d7cefcceb08b5776.jpg",
            "role_investor": false,
            "born_on": null,
            "born_on_trust_code": null,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1290300592,
            "updated_at": 1507381169
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "6eee3b9aa62f854be715af7af5ebe6b6",
      "properties":
      {
        "title": "Member of the Board of Directors",
        "started_on": "2011-09-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1315456136,
        "updated_at": 1463286933
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "424106602977fd0afc9ce00eb71b4e2e",
          "properties":
          {
            "permalink": "erskine-b-bowles",
            "api_path": "people/erskine-b-bowles",
            "web_path": "person/erskine-b-bowles",
            "api_url": "https://api.crunchbase.com/v3.1/people/erskine-b-bowles",
            "first_name": "Erskine",
            "last_name": "Bowles",
            "gender": "Male",
            "also_known_as": null,
            "bio": "Erskine Bowles has served as a member of our board of directors since September 2011. Bowles is President Emeritus of the University of North Carolina and served as President from January 2006 through December 2010.Bowles has also been a Senior Advisor of BDT Capital Partners, LLC, a private investment firm, since January 2012. From February 2010 until December 2010, he served as Co-Chair of the National Commission on Fiscal Responsibility and Reform.\r\n\r\nBowles has been a Senior Advisor since 2001 and was Managing Director from 1999 to 2001 of Carousel Capital LLC, a private investment firm. He was also a partner of Forstmann Little & Co., an investment firm, from 1999 to 2001.Bowles began his career in corporate finance at Morgan Stanley and subsequently helped found and ultimately served as Chairman and Chief Executive Officer of Bowles Hollowell Connor & Co., an investment banking firm. He also was a founder of Kitty Hawk Capital, a venture capital firm.Bowles served as White House Chief of Staff from 1996 to 1998 and Deputy White House Chief of Staff from 1994 to 1995. \r\n\r\nIn addition to serving on Facebook's board of directors,Bowles currently serves as a member of the boards of directors of Morgan Stanley, Belk, Inc., and Norfolk Southern Corporation. Mr. Bowles also served as a member of the board of directors of General Motors Company from June 2005 to April 2009 and Cousins Properties Incorporated from August 2003 to May 2012. \r\n\r\nBowles holds a B.S. in business from the University of North Carolina at Chapel Hill and an M.B.A. from Columbia University Graduate School of Business.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1463629148/uhfik6lyq6yf3283twmk.jpg",
            "role_investor": false,
            "born_on": "1985-08-08",
            "born_on_trust_code": 7,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1378996079,
            "updated_at": 1486657863
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "a1c27da8a19ca0a345bc023b96d15216",
      "properties":
      {
        "title": "Member of the Board of Directors",
        "started_on": "2008-06-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1444839432,
        "updated_at": 1461598546
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "3ba9203fc79b31662183c1d690f00bcb",
          "properties":
          {
            "permalink": "marc-andreessen",
            "api_path": "people/marc-andreessen",
            "web_path": "person/marc-andreessen",
            "api_url": "https://api.crunchbase.com/v3.1/people/marc-andreessen",
            "first_name": "Marc",
            "last_name": "Andreessen",
            "gender": "Male",
            "also_known_as": [],
            "bio": "Marc Andreessen is a cofounder and general partner of the venture capital firm Andreessen Horowitz. He is an innovator and creator, one of the few to pioneer a software category used by more than a billion people and one of the few to establish multiple billion-dollar companies.\r\nMarc co-created the highly influential Mosaic Internet browser and cofounded Netscape, which later sold to AOL for $4.2 billion. He also cofounded Loudcloud, which as Opsware sold to Hewlett-Packard for $1.6 billion.\r\n\r\nMarc holds a BS in Computer Science from the University of Illinois at Urbana-Champaign.\r\n\r\nMarc serves on the board of the following Andreessen Horowitz portfolio companies: Anki, Honor, Lytro, Mori, OpenGov, Samsara, and TinyCo. He is also on the board of Facebook, Hewlett-Packard, and MODE Media.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1504858127/zi0tahpprgr1yolo1scf.png",
            "role_investor": true,
            "born_on": "1971-07-09",
            "born_on_trust_code": 7,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1194976730,
            "updated_at": 1509298949
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "ae411485684f391ee2c90dae7ec13985",
      "properties":
      {
        "title": "Director/Engineering",
        "started_on": "2013-10-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1489992901,
        "updated_at": 1489992939
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "be837125e6a2fa162ce8b6596d28989f",
          "properties":
          {
            "permalink": "roi-tiger",
            "api_path": "people/roi-tiger",
            "web_path": "person/roi-tiger",
            "api_url": "https://api.crunchbase.com/v3.1/people/roi-tiger",
            "first_name": "Roi",
            "last_name": "Tiger",
            "gender": "Male",
            "also_known_as": null,
            "bio": "Roi is co-founder and CTO at Onavo, and is responsible for driving the company's technology vision and aligning it with the business goals. \r\n\r\nHe brings years of engineering and leadership experience to the company across the mobile and security fields. Before co-founding Onavo, Roi led engineers responsible for application, performance and security technology at mobile handset manufacturer Modu, providing him unparalleled command of mobile technology from the apps down to the hardware. \r\n\r\nRoi has also previously held R&D and project management roles at the IDF where he led development of highly complex technology solutions.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1397180548/a82ce88d52a6f702b7ec581d103f3438.jpg",
            "role_investor": false,
            "born_on": null,
            "born_on_trust_code": null,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1290300592,
            "updated_at": 1508651330
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "b87462d5ca0baabab649fee3ad920419",
      "properties":
      {
        "title": "Member of the Board of Directors",
        "started_on": null,
        "started_on_trust_code": null,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1444838875,
        "updated_at": 1463035024
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "6bdcaf25865ad1e190f7330b99a4ee36",
          "properties":
          {
            "permalink": "sheryl-sandberg",
            "api_path": "people/sheryl-sandberg",
            "web_path": "person/sheryl-sandberg",
            "api_url": "https://api.crunchbase.com/v3.1/people/sheryl-sandberg",
            "first_name": "Sheryl",
            "last_name": "Sandberg",
            "gender": "Female",
            "also_known_as": null,
            "bio": "Sheryl Sandberg is chief operating officer at Facebook, overseeing the firm's business operations.\r\n\r\nPrior to Facebook, Sheryl was vice president of Global Online Sales and Operations at Google, chief of staff for the United States Treasury Department under President Clinton, a management consultant with McKinsey & Company, and an economist with the World Bank.\r\n\r\nSheryl received a BA summa cum laude from Harvard University and an MBA with highest distinction from Harvard Business School.\r\n\r\nSheryl is the author of the bestsellers Lean In: Women, Work, and the Will to Lead and Lean In for Graduates and founder of LeanIn.Org, a global community committed to empowering all women to achieve their ambitions.\r\n\r\nSheryl serves on the boards of Facebook, the Walt Disney Company, Women for Women International, ONE, and SurveyMonkey.Sheryl lives in Menlo Park with her son and daughter.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1398138027/uwja3xjnso2s2f8cfaqs.png",
            "role_investor": true,
            "born_on": null,
            "born_on_trust_code": null,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1204682319,
            "updated_at": 1509342523
          }
        }
      }
    },
    {
      "type": "Job",
      "uuid": "cd41d147b61114099ca309ced2cae6de",
      "properties":
      {
        "title": "Board Observer",
        "started_on": "2006-03-01",
        "started_on_trust_code": 6,
        "ended_on": null,
        "ended_on_trust_code": null,
        "is_current": true,
        "created_at": 1236202649,
        "updated_at": 1479891683
      },
      "relationships":
      {
        "person":
        {
          "type": "Person",
          "uuid": "0f9f3c05cb79f58f6cc598ddc8382d4f",
          "properties":
          {
            "permalink": "paul-madera",
            "api_path": "people/paul-madera",
            "web_path": "person/paul-madera",
            "api_url": "https://api.crunchbase.com/v3.1/people/paul-madera",
            "first_name": "Paul",
            "last_name": "Madera",
            "gender": "Male",
            "also_known_as": [
              "Paul S. Madera"
            ],
            "bio": "Paul Madera is a graduate of the USAF Academy and is currently Managing Director at Meritech Capital Partners, a $3.1 billion venture capital fund he co-founded in 1999. He currently invests in private technology companies in the SaaS, storage, e-commerce, financial, and medical device sectors. \r\n\r\nOver the past 12 years, he has led Meritech's investments into several of the most successful tech companies of the era including 2Wire,  BlueArc, Dealer Socket, Facebook, Force10 Networks, Glaukos, IntraLase, Riverbed Technology, and Salesforce.com. He is consistently listed in the top tier of the annual Forbes \"Midas List\" of venture capital investors.\r\n\r\nPrior to Meritech, Paul was Managing Director of Private Equity at Montgomery Securities/Banc of America where he and his group advised technology and consumer-based startups in raising capital.\r\n\r\nHe began his career in finance as an investment banker with Morgan Stanley & Co. in New York. Before entering the private sector, he served in the United States Air Force as an F-16 Instructor Pilot based in South Korea, Spain, and Utah. He also spent a tour at the Pentagon as a member of the Air Force Liaison Office where he interfaced with Senate and House Armed Services Committees.\r\n\r\nPaul holds an M.B.A. from the Stanford Graduate School of Business and B.S. in Political Science from United States Air Force Academy.",
            "profile_image_url": "http://public.crunchbase.com/t_api_images/v1494917792/jwvsqprkdgeoqvtcwfdj.png",
            "role_investor": true,
            "born_on": null,
            "born_on_trust_code": null,
            "died_on": null,
            "died_on_trust_code": null,
            "created_at": 1236231449,
            "updated_at": 1504646993
          }
        }
      }
    }]
  }
}
